
greeting = """
👋 Здравствуйте!

Добро пожаловать в Спартак Отель🏘
Я Ваш персональный помощник, готов ответить на все интересующие Вас вопросы.

Выберите из списка, что Вас интересует👇 
"""

review = """
🌳 Спартак Отель - это 16 гектар территории в экологически чистом районе Московской области, находящихся в непосредственной близости от пляжей на реке Москва 

Идеальное место для всех, кто ищет разнообразие развлечений, от активного отдыха до уникальных тематических мероприятий! 🥳

Нашим гостям доступны три многоцелевых зала:
   - Зал с татами и боксерскими грушами, подходит для различных целей.
   - Два универсальных зала для танцев, мастер-классов, йоги и других мероприятий.

Мы предлагаем широкий спектр развлечений:
 - Спортивную площадку для футбола, волейбола и баскетбола 
 - Игровую зону с аэрохоккеем, бильярдом и настольным теннисом 
 - Массовые мероприятия: лазертаг, вейкбординг, сапбординг, квесты 
 - Банный комплекс для расслабления 
 
Наши гости могут выбрать 2, 3, 4, 5 и 6 местные номера, где будет комфортно и уютно🤗
И не забудьте насладиться изысканными блюдами в нашей просторной столовой, где Вас ждет трехразовое питание, подстроенное под Ваши пожелания🍽

📍 Мы находимся в Одинцовском городском округе по адресу: село Михайловское, 78, корп 2, стр 1.

📞 +7 (977) 105-00-67 - Директор компании Спартак Отель: Даниленко Павел Валерьевич
+7 (977) 642-64-63 - Учредитель компании Спартак Отель: Стадникова Алина Михайловна
+7 (909) 660-48-37 - Администрация отеля
"""

entertainment = """
Спартак Отель предлагает развлечения на любой вкус. Активный и спокойный отдых, развлечения для взрослых и детей, семей и компаний 🙌🏼

⛹🏽‍♂️ Для любителей активного образа жизни у нас есть собственная спортивная площадка, где Вы сможете поиграть в футбол, волейбол и баскетбол. Проявите свои спортивные навыки и соревнуйтесь с друзьями в этой дружелюбной атмосфере 

🏓🎱 Для тех, кто предпочитает спокойный отдых, у нас имеется специальная игровая зона, где Вы сможете наслаждаться игрой в аэрохоккей, настольный футбол, бильярд и настольный теннис

📽🍿 А если Вы хотите создать настоящую кинотеатральную атмосферу, наш проектор и большой экран помогут Вам организовать кинопросмотр

Но это еще не все! Мы также заботимся о том, чтобы Вы всегда чувствовали себя весело и захватывающе. Поэтому на нашей территории регулярно будут проводиться массовые мероприятия. Предлагаем Вам испытать адреналин от лазертага, принять участие в захватывающих квестах или попробовать управлять вейкбордом и сапбордом на реке Москва рядом с нами 🏄‍♀️🏄🏄‍♂️

После активных занятий Вы можете расслабиться и насладиться банным комплексом, чтобы привести свое тело и душу в гармонию 🧖🏽‍♀️🧖🏽

Мы ждем Вас и вашу компанию, чтобы сделать Ваше пребывание у нас незабываемым и полным ярких впечатлений!😀🤗
"""

fund = """
Наш разнообразный номерной фонд предлагает комфортабельные варианты размещения для всех наших гостей. Вы можете выбрать номера на 2, 3, 4, 5 или 6 человек – в зависимости от Ваших предпочтений и потребностей 🛏👨‍👩‍👧‍👦

Наши горничные с заботой поддерживают чистоту и порядок в каждом номере, чтобы обеспечить максимальный комфорт Вашего проживания. Мы понимаем, как важно чувствовать себя как дома, и поэтому предлагаем надежные и гостеприимные услуги 🤗

Наша дружелюбная команда администраторов всегда готова помочь Вам с заселением, расселением и ответить на любые вопросы, которые могут возникнуть у Вас во время пребывания. Мы стремимся обеспечить Ваш комфорт от начала и до конца вашего пребывания в Спартак Отеле ❤️
"""

food = """
Наши гости имеют уникальную возможность наслаждаться превосходным питанием, созданным шеф-поваром и его командой🧑🏼‍🍳

Благодаря просторной столовой, мы можем обслужить более 150 гостей одновременно🍽 Мы предлагаем трехразовое питание, где каждый прием пищи представлен в формате шведского стола. Это позволяет нашим гостям наслаждаться большим разнообразием блюд и выбирать то, что соответствует их предпочтениям 

Мы всегда открыты для обсуждения меню с нашими гостями и готовы подстраивать его под их пожелания и потребности. Благодаря гибкости нашей кухни, мы можем учесть различные диетические предпочтения, аллергии и особенности каждого гостя, чтобы обеспечить наилучший вариант питания для всех🤗

Приезжайте к нам в Спартак Отель. Мы готовы порадовать Вас разнообразием блюд и обслужить вас с большой заботой и вниманием!❤️🤍
"""

address = '📍 Мы находимся по адресу:\n\nОдинцовский городской округ, село Михайловская 78, корп. 2, стр. 1'

phone = """
📞 +7 (977) 105-00-67 - Директор компании Спартак Отель: Даниленко Павел Валерьевич

📞 +7 (977) 642-64-63 - Учредитель компании Спартак Отель: Стадникова Алина Михайловна

📞 +7 (909) 660-48-37 - Администрация отеля
"""

grade = """
❗ Оцените, пожалуйста, по пятибалльной шкале:

1️⃣ Работу персонала
2️⃣ Комфорт в номерах
3️⃣ Разнообразие меню
4️⃣ Развлечения для посетителей

Поставьте оценку от 1 до 5
Напишите для каждой позиции через пробел в строчку
"""

plug = """
❗ Ближайшие свободные даты в Спартак Отеле: с 21 августа 2023 года. 

Для уточнения информации обращайтесь к учредителю компании Спартак Отель Стадниковой Алине Михайловне: +7 (977) 642-64-63.
"""
